export const news = [
    {
        id: 0,
        title: 'Заголовок новости 1',
        text: 'Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости.',
        date: '01.01.2021'
    },
    {
        id: 1,
        title: 'Заголовок новости 2',
        text: 'Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости.',
        date: '02.01.2021'
    },
    {
        id: 3,
        title: 'Заголовок новости 3',
        text: 'Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости. Здесь должен распологаться текст новости.',
        date: '03.01.2021'
    }
];